{   
    "Phone": "Հեռախոսահամար",
    "Epicure": "Epicure",
    "Hours": "Աշխատանքային Ժամեր",
    "Email": "Էլ. փոստ",
    "Address": "Հասցե",
    "Follow us": "Հետևեք մեզ",
    "Harmony in Every Sip, Cocktails tuned to perfction": "Հարմոնիա ամեն կումում, կոկտեյլները հասցրած մինչև  կատարելություն.",
    "Upcoming events": "Սպասվող իրադարձություններ",
    "Daily coctail recipes": "Ամենօրյա Կոկտեյլների բաղադրություն",
    "View more": "Տեսնել ավելին",
    "Amaretto Sour": "Amaretto Sour",
    "Ingredients" : "Բաղադրությունը",
    "Directions": "Քայլեր",
    "Portfolio": "Պորտֆոլիո",
    "Our menu": "Մեր մենյուն",
    "Cocktails": "Կոկտելյլներ",
    "Salads": "Աղցաններ",
    "Soups": "Սուպեր",
    "Main dishes": "Հիմնական ուտեստներ",
    "Explore our bar and kitchen": "Ծանոթացեք մեր բարին և խոհանոցին",
    "Bookings contact": "Հետադարձ կապ ամրագրման համար",
    "Learn more": "Իմանալ ավելին",
    "About us": "Մեր մասին",
    "1 ½ ounces Amaretto liqueur": "1 ½ ունցիա Amaretto Լիկյոր",
    "1 ounce simple syrup (dissolve an equal amount of sugar in water)": "1 ունցիա պարզ լիկյոր լուծված հավասար քանակությամբ շաքարով ջրի մեջ",
    "¾ ounce fresh lemon juice": "'¾ ունցիա թարմ կիտրոնի հյութ",
    "Pour the Amaretto, simple syrup, and lemon juice into a cocktail shaker with ice.": "Լցնել Amaretto լկյորը և կիտրոնի հյութը սառույցով shaker-ի մեջ.",
    "Shake and strain into a glass filled with ice.": "Թափահարել և քամեք սառույցով լցված բաժակի մեջ",
    "Garnish with a flower or an orange slice and a cherry.": "Զարդարել ծաղիկով կամ նարնջի կտորով և բալով.",
    "Feel free to feel free": "Feel free to feel free",
    "Epicure, a place where the art of crafting cocktails meets a laid-back ambiance in the heart of Yerevan. Inspired by the essence of savoring life's simple pleasures, our bar strikes a balance between modern sophistication and relaxed vibes.": "Epicure, տեղ որտեղ կոկտեյլների պատրաստման արվեստը համադրվում է Երևանի սրտում տիրող անկաշկանդ մթնոլորտի հետ: Ոգեշնչված կյանքի պարզ հաճույքները վայելելու գաղափարից ՝ մեր բարը հավասարակշռություն է ապահովում ժամանակակից նրբագեղության և հանգիստ մթնոլորտի միջև:",
    "This is a place for everyone. No labels, just real connections. Join us for a genuine experience, embracing the magic of the moment. Cheers to a place that's open, real, and unique.": "Այստեղ ուրախ են բոլորին: Ոչ մի պիտակավորումներ, միմիայն ազատ շփում: Միացեք մեզ ՝ իսկական փորձ ձեռք բերելու և պահի մոգությունը զգալու համար: Ողջունում ենք պարզ, իրական և եզակի վայր:",
    "Epicure`s philosophy transcends taste; it`s an invitation to a clandestine world of intriguing elements.": "Epicure-ի փիլիսոփայությունը գերազանցում է համը. Դա հրավեր է գրավիչ տարրերի գաղտնի աշխարհին:",
    "Philosophy": "Փիլիսոփայություն",
    "At the core of our philosophy is a commitment to transcending the ordinary. We believe in crafting experiences, not just cocktails, where each sip is an exploration and a celebration of life`s nuanced flavors.": "Մեր փիլիսոփայության հիմքում ընկած է սովորականը գերազանցելու ցանկությունը: Մենք հավատում ենք փորձառությունների ստեղծմանը, այլ ոչ թե պարզապես կոկտեյլների, որտեղ յուրաքանչյուր ներկայացնում է կյանքի համի նրբությունները:",
    "Culinary Approach": "Խոհարարական մոտեցում",
    "Our culinary approach is a harmonious symphony of ingredients, technique, and innovation. From the meticulous selection of premium spirits to the fusion of diverse flavors, we take pride in creating a menu that tantalizes the taste buds and elevates the art of mixology.": "Մեր խոհարարական մոտեցումը բաղադրիչների, տեխնիկայի և նորարարության ներդաշնակ սիմֆոնիա է: Պրեմիում-խմիչքների մանրակրկիտ ընտրությունից մինչև բազմազան համային տեսականի համատեղելը, մենք հպարտ ենք, որ ստեղծում ենք ճաշացանկ, որը ծաղրում է համային ռեցեպտորներն ու բարձրացնում միքսոլոգիայի արվեստը:",
    "Atmosphere": "Մթնոլորտ",
    "Immerse yourself in a mystic ambiance, where shadows dance and every corner whispers a tale. Our playlist adds a rhythmic heartbeat to the environment.": "Խորացեք այս միստիկական մթնոլորտի մեջ, որտեղ պարում են ստվերները, և յուրաքանչյուր անկյունից շշնջում է հեքիաթը: Մեր երգացանկը ռիթմիկ սրտի բաբախում է հաղորդում միջավայրին:",
    "Our Team": "Մեր թիմը",
    "Our team comprises individuals from diverse backgrounds and lifestyles, each bringing unique perspectives to life. Despite varied approaches, a shared commitment to a positive customer experience unites us, ensuring a high standard of service.": "Մեր թիմը բաղկացած է տարբեր փորձառություններ և ապրելակերպ ունեցող մարդկանցից, որոնցից յուրաքանչյուրը յուրահատուկ հեռանկարներ է բերում իրականություն: Անկախ տարբեր մոտեցումներից, մեզ միավորում է հաճախորդների դրական փորձի նկատմամբ ընդհանուր նվիրվածությունը՝ ապահովելով սպասարկման բարձր մակարդակ:",
    "Our Approach": "Մեր մոտեցումը",
    "Despite the array of worldviews, we maintain a unified and friendly approach to our clients. This harmonious balance ensures a consistently elevated standard of service, where every interaction reflects our dedication to excellence in a welcoming atmosphere.": "Չնայած տարբեր աշխարհայացքների, մենք հավատարիմ ենք մեր հաճախորդներին անհատական մոտեցում ցուցաբերելու գաղափարին: Այս ներդաշնակ հավասարակշռությունն ապահովում է ծառայության հետևողականորեն բարձր մակարդակ, որտեղ յուրաքանչյուր փոխազդեցություն արտացոլում է գերազանցության մեր ձգտումը հյուրընկալ մթնոլորտում:"
}
