{   
    "Phone": "Телефон",
    "Epicure": "Epicure",
    "Hours": "Часы работы",
    "Email": "Электронная Почта",
    "Address": "Адрес",
    "Follow us": "Следите за нами",
    "Harmony in Every Sip, Cocktails tuned to perfction": "Гармония в каждом глотке, коктейли доведенные до идеала",
    "Upcoming events": "Предстоящие события",
    "Daily coctail recipes": "Ежедневные рецепты коктейлей",
    "Amaretto Sour": "Amaretto Sour",
    "Ingredients" : "Ингридиенты",
    "Directions": "Приготовление",
    "Portfolio": "Портфолио",
    "Our menu": "Наше меню",
    "Cocktails": "Коктейли",
    "Salads": "Салаты",
    "Soups": "Супы",
    "Main dishes": "Основные блюда",
    "Explore our bar and kitchen": "Познакомьтесь с нашим баром и кухней",
    "Bookings contact": "Контакты для бронирования",
    "View more": "Увидеть больше",
    "Learn more": "Узнать больше",
    "About us": "О нас",
    "1 ½ ounces Amaretto liqueur": "1 ½ унция ликера Amaretto",
    "1 ounce simple syrup (dissolve an equal amount of sugar in water)": "1 унция простого сиропа (растворите равное количество сахара в воде)",
    "¾ ounce fresh lemon juice": "'¾ унции свежего лимонного сока",
    "Pour the Amaretto, simple syrup, and lemon juice into a cocktail shaker with ice.": "Налейте ликер Amaretto, простой сироп и лимонный сок в коктейльный шейкер с льдом.",
    "Shake and strain into a glass filled with ice.": "Перемешайте и процедите в стакан, наполненный льдом.",
    "Garnish with a flower or an orange slice and a cherry.": "Украсьте цветком или ломтем апельсина и вишней.",
    "Feel free to feel free": "Feel free to feel free",
    "Welcome to Epicure, where the art of crafting cocktails meets a laid-back ambiance in the heart of Yerevan. Inspired by the essence of savoring life's simple pleasures, our bar strikes a balance between modern sophistication and relaxed vibes.": "Добро пожаловать в Epicure, где искусство приготовления коктейлей сочетается с непринужденной атмосферой в самом сердце Еревана. Вдохновленный идеей наслаждения простыми радостями жизни, наш бар обеспечивает баланс между современной изысканностью и непринужденной атмосферой.",
    "This is a place for everyone. No labels, just real connections. Join us for a genuine experience, embracing the magic of the moment. Cheers to a place that's open, real, and unique.": "Это место для всех. Никаких ярлыков, только непредвзятые отношения. Присоединяйтесь к нам, чтобы получить подлинный опыт ощущения магии момента. Приветствуем открытое, настоящее и уникальное место.",
    "Epicure`s philosophy transcends taste; it`s an invitation to a clandestine world of intriguing elements.": "Философия Epicure выходит за рамки вкуса; это приглашение в тайный мир интригующих элементов.",
    "Philosophy": "Философия",
    "Embrace the ethos that defines us. At the core of our philosophy is a commitment to transcending the ordinary. We believe in crafting experiences, not just cocktails, where each sip is an exploration and a celebration of life`s nuanced flavors.": "Примите дух, который определяет нас. В основе нашей философии лежит стремление превзойти обыденность. Мы верим в создание впечатлений, а не просто коктейлей, где каждый глоток - это исследование и празднование нюансов вкуса жизни.",
    "Atmosphere": "Атмосфера",
    "Immerse yourself in a mystic ambiance, where shadows dance and every corner whispers a tale. Our playlist adds a rhythmic heartbeat to the environment. Embracing simplicity, our space is a canvas where each detail is purposefully unembellished, creating an atmosphere that invites genuine connections.": "Погрузитесь в мистическую атмосферу, где танцуют тени и каждый уголок нашептывает сказку. Наш плейлист придает обстановке ритмичное биение сердца. Благодаря простоте наше пространство представляет собой холст, где каждая деталь намеренно лишена украшений, создавая атмосферу, которая приглашает к повседневному общению.",
    "Our Team": "Наша команда",
    "Our team comprises individuals from diverse backgrounds and lifestyles, each bringing unique perspectives to life. Despite varied approaches, a shared commitment to a positive customer experience unites us, ensuring a high standard of service.": "Наша команда состоит из людей с разным опытом и образом жизни, каждый из которых привносит уникальные перспективы в реальность. Несмотря на различные подходы, нас объединяет общая приверженность к приятному для клиента опыту, обеспечивающая высокий уровень обслуживания.",
    "Our Approach": "Наш подход",
    "Within our diverse team lies a commitment to professionalism. Despite the array of worldviews, we maintain a unified and friendly approach to our clients. This harmonious balance ensures a consistently elevated standard of service, where every interaction reflects our dedication to excellence in a welcoming atmosphere.": "Наша разнообразная команда стремится к профессионализму. Несмотря на разнообразие мировоззрений, мы придерживаемся единого и дружелюбного подхода к нашим клиентам. Этот гармоничный баланс обеспечивает неизменно высокий уровень обслуживания, где каждое взаимодействие отражает наше стремление к совершенству в гостеприимной атмосфере."
}
